Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/vuoittahallet-resursagiccus.html.tmx
Source language: sme
Languages: sma

source: Vuoittahallet resursagiččus / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Virhtiegæmbpoem teehpie / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: 26. Njukčamánnu 2012
sma: Virhtiegæmbpoem teehpie

source: Sámi museat vuoittahallet dáža museaid ektui.
sma: Saemien museumh teehpieh dej nöörjen museumi vööste.

source: Dan čájeha raporta maid Cand. oecon. Stein Storsul lea čállán Sámedikki ovddas.
sma: Daate akte reektehtse vuesehte maam Cand.oecon. Stein Storsul Saemiedægkan dorjeme.

source: Sámi museain leat uhccán resurssat, smávva ja rašis fágabargogottit, hui dohkkemeahttun lanjat ja eahpedohkkálaš ovdáneapmái ekonomalaš rámmain.
sma: Dej saemien museumi vaenie vierhtieh, smaave jïh prååsehke faagedåehkieh, gaajh nåake museumtjiehtjelh jïh ij nuekies lissiehtimmie dejnie ekonomeles mierine.

source: Sámediggi válddii badjelasas sámi museaid hálddašeami 2002:s.
sma: Saemiedigkie reeremem dejstie saemien museumijstie åadtjoeji jaepien 2002.

source: Seammás válddii Sámediggi badjelasas ovddasvástádusa stáhta doarjagiid juohkimis dáidda museaide.
sma: Seamma aejkien dle Saemiedigkie dïedtem åadtjoeji staateles dåarjoeh joekedidh daejtie museumidie.

source: Dál rievdan dáhpáhuvai nationála museaođastusa čađaheami oktavuođas, ja maiddái vuođđo geatnegasvuođaid prinsihpalaš doahttaleami vuođul das ahte álgoálbmogat galget beassat hálddašit iežaset kulturárbbi.
sma: Daate jarkelimmie sjïdti dellie goh dam nasjovnale museumereformem tjïrrehti, jïh aaj goh akte prinsihpeles jeakadimmie dejstie vihkielommes åeliedimmijste, gusnie aalkoealmetjh edtjieh maehtedh sov jïjtse kultuvreaerpiem reeredh.

source: Cand. oecon. Stein Storsul lea guorahallan sámi museaid dili ja buohtastahttán daid museaid loguiguin mat eai gula Sámedikki hálddašeapmái.
sma: Cand.oecon. Stein Storsul lea tsiehkiem vuartasjamme dejtie saemien museumidie, jïh taallide viertiestamme museumidie Saemiedigkien reeremen ålkolen.

source: Dá leat guorahallama váldočuoggát.
sma: Daesnie analyjsen åejviemearhketjh.

source: Museaid vejolašvuođat leat das ahte viidáseappot ovddidit áŋgirušširolla sámi kulturovddideamis, eanet dutkama ja buoret gaskkusteami.
sma: Museumi nuepieh leah aktem tsevtsiedæjjaråållam vijriesåbpoe evtiedidh saemien kultuvrebigkemisnie, vielie dotkemisnie jïh buerebe vuesiehtimmesne.

source: Museain leat smávva ja rašis fágabargogottit ja hui dohkkemeahttun lanjat.
sma: Dah museumh smaave jïh prååsehke faagedåehkieh utnieh, jïh gaajh nåake museumetjiehtjelh.

source: Museat oaivvildit ahte Sámediggi ferte čájehit čielgaset dáhtu ovddasvástádusa duohtandahkamis ja oktiiordnemis ja sámiid iežaset kulturárbbi hálddašanvuoigatvuođas.
sma: Dah museumh utnieh Saemiedigkie tjuara aktem tjïelkebe væljoem vuesiehtidh satne sæjhta dïedtem jïh reaktam saetniedehtedh jïh iktedidh, juktie saemiej jïjtse kultuvreaerpiem reeredh.

source: Museat dárbbašit nannet iežaset fágalaš vuođu dakko bokte ahte ruovttoluotta fievrridit čoakkáldagaid eará museain, čohkket ođđa ávnnaslaš ja eahpeávnnaslaš kulturárbbi, ja nannet ja viiddidit iežaset fágalaš bargogottiid sihke FOU ja gaskkusteami oktavuođas.
sma: Dah museumh daarpesjieh sov faageles våaromem nænnoesåbpoe darjodh repatrieringen tjïrrh (daeverh bååstede sertedh) våarhkojste jeatjah museumijstie, daeverh jïh immaterijelle kultuvreaerpiem orresistie tjöönghkedh, jïh lissiehtidh jïh vijriedidh sijjen faagedåehkieh, dovne FOU.

source: Museain lea stuorra dárbu sihkkarastit čoakkáldagaid dakkár visttiin mat leat heivehuvvon magasiinnaide ja čájáhusaide.
sma: Dah museumh aktem gaajh stoerre daerpiesvoetem utnieh våarhkojde buerebelaakan vaarjelidh buerebe gåetine magasijnide jïh vuasahtallemidie.

source: Dušše ovtta museas lea magasiidna mii lea heivehuvvon dálkkádagaid mielde. 7.
sma: Museum daarpesjieh saemien gïelide nænnoesåbpoe darjodh akten eadtjohke åtnoen tjïrrh museumebarkosne.

source: Museaid mielas sii dárbbašit resurssaid vai sii besset árjjalaččat oassálastit sihke Norgga ja Davviriikkaid kollegamuseaid, universitehtaid, allaskuvllaid ja eará ásahusaid fágalaš fierpmádagaide.
sma: Dah museumh vienhtieh joekoen vihkeles dah vierhtieh utnieh, guktie maehtieh eadtjohkelaakan meatan årrodh faageles nöörjen jïh noerhtelaanti viermine, dovne kollegamuseumidie, universitetide, jïlleskuvlide jïh jeatjah institusjovnide.

source: Sámi museat oaivvildit ahte sii eai leat beassan mielde dan ruđalaš ovdáneapmái mii museasuorggi eará osiin lea leamaš museaođastusa geažil.
sma: Dah saemien museumh vienhtieh dah eah leah åådtjeme meatan årrodh dennie finansijelle evtiedimmesne, goh museumesektovren jeatjah bielieh åtneme museumereformen tjïrrh.

source: Lea bures dovddus ahte lea stuorra dárbu dasa ahte museat buorebut oktiiordnejuvvojit sihke sámi kulturárbbi politihkalaš agenda siskkobealde, ja dasa ahte uhccán resurssat geavahuvvojit buorebut.
sma: Nov lea ojhte jååhkesjamme saemien museumh dovne daarpesjieh buerebe iktedamme sjïdtedh akten politihkeles soejkesjen sisnjelen saemien kultuvreaarpan, jïh vaenie vierhtieh buerebelaakan nåhtadidh.

source: ABM-ovddideami fágalaš čuovvoleapmi (dál Norgga kulturráđđi) raššuduvvui maŋŋágo Sámediggi válddii badjelasas hálddašeami – ain juo ii nu árjjalaš čuovvoleapmi go eará Norgga museaid ektui.
sma: Dïhte faageles vijriesåbpoe barkoe ABM-evtiedimmeste (daan biejjien Nöörjen kultuvreraerie) viesjiesåbpoe sjïdti mænngan goh Saemiedigkie reeremem åadtjoeji – raaktan ij dan eadtjohke dåarjedimmesne goh dej nöörjen museumi vööste.

source: Suokkardeapmi čájeha ahte máŋga fylkkagieldda ja gieldda leat uhcidan iežaset doarjagiid sámi museaide maŋŋágo Sámediggi válddii badjelasas hálddašanovddasvástádusa.
sma: Analyjse vuesehte jienebh fylhkentjïelth jïh tjïelth leah sijjen vierhtieh giehpiedamme saemien museumidie mænngan Saemiedigkie reeremedïedtem åadtjoeji.

source: - Mun lean rámis dan barggu geažil maid sámi museat čađahit uhccán resurssaiguin.
sma: - Manne dam barkoem garmerdem maam saemien museumh darjoeh sijjen vaenie vierhtiejgujmie.

source: Sii doibmet sámi čuovgatoardnan sihke báikkálaččat ja guovlulaččat, ja sii leat deaŧalaš gealboásahusat olles servodahkii.
sma: Dah leah goh tjoelth dovne voenges jïh regijovnale, jïh leah vihkeles maahtoeinstitusjovnh abpe siebriedahkese.

source: Museain lea deaŧalaš rolla min oktasaš kulturárbbi hálddašeamis ja danne lea šállošahtti go museat vuoittahallet dáža museaid ektui, dadjá ráđđelahttu Vibeke Larsen.
sma: Dah museumh aktem vihkeles reeremeråållam utnieh reeremisie mijjen tjåenghkies kultuvreaerpeste, jïh dannasinie nåake dah museumh teehpieh dej nöörjen museumi vööste, raerielïhtsege Vibeke Larsen jeahta.

source: - Sámi museaid sirdin Sámedikki hálddašeapmái ii lea mielddisbuktán seammá nannema go dan mii lea dáhpáhuvvan Norgga eará museain.
sma: - Sertiestimmie dejstie saemien museumijste Saemiedigkien reeremasse ij leah dam bueriedimmiem buektiehtamme goh jeatjah museumh Nöörjesne åtneme.

source: Dat ii lean várra áigumuššan go ovddasvástádus sirdojuvvui, ja dat várra rihkku daid riikkaidgaskasaš geatnegasvuođaid mat Norggas leat álgoálbmogiid ektui, dadjá Larsen.
sma: Idtji jallan dam vienhti gosse sertiestimmiem dïedteste darjoeji, jïh nov lea dïhte aaj gaskenasjovnale åeliedimmiej vööste mejtie Nöörje åtna aalkoealmetji vööste, Larsen jeahta.

source: Ráddelahttu Vibeke Larsen dadjá ahte Sámediggi áigu ain doarjut sámi museaid deaŧalaš barggu, seammás go sámediggeráđđi bidjá ovdan daid dárbbuid maid museat atnet dárbbašlažžan jus galget sáhttit fuolahit sámi kulturárbbi dohkálaččat.
sma: Raerielïhtsege Vibeke Larsen jeahta Saemiedikgie sæjhta jåarhkedh saemien museumi vihkeles barkoem dåarjedidh, seamma aejkien goh saemiedigkieraerie sæjhta daerpiesvoetide buektedh mejtie museumh vuejnieh daerpies jis edtjieh buektiehtidh dam saemien kultuvreaerpiem eensilaakan voebnesjidh.
